
/* Class = "NSMenuItem"; title = "Flat frames"; ObjectID = "1tO-OD-ouq"; */
"1tO-OD-ouq.title" = "Düz çerçeveler";

/* Class = "NSView"; ibShadowedToolTip = "Change the minimum quality of files to stack"; ObjectID = "2Cb-5P-15Q"; */
"2Cb-5P-15Q.ibShadowedToolTip" = "Dosyaların yığılacak minimum kalitesini değiştir";

/* Class = "NSMenuItem"; title = "Dark flat frames"; ObjectID = "3Vy-JN-L5B"; */
"3Vy-JN-L5B.title" = "Koyu düz çerçeveler";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "482-rS-xj5"; */
"482-rS-xj5.title" = "Türü:";

/* Class = "NSButton"; ibShadowedToolTip = "Remove selected files from the list"; ObjectID = "4nC-CO-kKZ"; */
"4nC-CO-kKZ.ibShadowedToolTip" = "Seçilen dosyaları listeden kaldır";

/* Class = "NSMenuItem"; title = "Bias frames"; ObjectID = "5O3-Ot-ZrH"; */
"5O3-Ot-ZrH.title" = "Önyargı çerçeveleri";

/* Class = "NSMenuItem"; title = "Light frames"; ObjectID = "6Lw-Js-Z2f"; */
"6Lw-Js-Z2f.title" = "Hafif çerçeveler";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select the type of files to show"; ObjectID = "7rX-rG-9Kx"; */
"7rX-rG-9Kx.ibShadowedToolTip" = "Gösterilecek dosya türünü seçin";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a file group"; ObjectID = "CLz-oN-fui"; */
"CLz-oN-fui.ibShadowedToolTip" = "Bir dosya grubunu seçin";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ipc-ah-zqy"; */
"Ipc-ah-zqy.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Add files to the list"; ObjectID = "Sns-iH-qKn"; */
"Sns-iH-qKn.ibShadowedToolTip" = "Dosyaları listeye ekle";

/* Class = "NSTextFieldCell"; title = "File group:"; ObjectID = "bU9-nI-7Qw"; */
"bU9-nI-7Qw.title" = "Dosya grubu:";

/* Class = "NSTextFieldCell"; title = "Select best light frames:"; ObjectID = "bmc-zc-7bZ"; */
"bmc-zc-7bZ.title" = "En iyi ışık karelerini seçin:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "d1C-fl-73w"; */
"d1C-fl-73w.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Dark frames"; ObjectID = "eJA-3W-1fd"; */
"eJA-3W-1fd.title" = "Karanlık çerçeveler";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select the type of files to show"; ObjectID = "hE3-fH-WYD"; */
"hE3-fH-WYD.ibShadowedToolTip" = "Gösterilecek dosya türünü seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Add a file group"; ObjectID = "hJT-0L-Juw"; */
"hJT-0L-Juw.ibShadowedToolTip" = "Bir dosya grubu ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Delete a file group"; ObjectID = "oOl-aa-buo"; */
"oOl-aa-buo.ibShadowedToolTip" = "Bir dosya grubunu sil";

/* Class = "NSTextFieldCell"; title = "Filter:"; ObjectID = "sgY-B6-ufz"; */
"sgY-B6-ufz.title" = "Filtre:";

/* Class = "NSButtonCell"; title = "Add Files"; ObjectID = "vkP-Sr-vYG"; */
"vkP-Sr-vYG.title" = "Dosya Ekle";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "xNS-TC-r4Y"; */
"xNS-TC-r4Y.title" = "Tablo Görünüm Hücresi";
